{
    "title": "Самое главное про ПДД",
    "banner_image": "images/articles/1/article_rules_cover.webp",
    "description": "Велосипедистам важно понимать, где можно передвигаться, кто имеет приоритет на дороге и как взаимодействовать с другими участниками движения. Разберём ключевые правила, которые помогут сделать поездки безопасными и законными.",
    "tags": ["безопасность"],
    "author": {
        "name": "Алёна Ветошкина",
        "photo": "images/authors/alena-vetoshkina.webp"
    },
    "sections": [
        {
            "id": "riding",
            "title": "Где можно ехать",
            "parts": [
                {
                    "type": "text",
                    "value": "ПДД чётко определяют, где разрешено передвижение на велосипеде. В первую очередь, велосипедисты должны пользоваться велодорожками или велополосами, если они есть на маршруте. Эти зоны предназначены специально для велосипедного движения и обеспечивают наибольшую безопасность."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Велодорожка",
                            "value": "Это приоритетное место для движения велосипедистов. Однако если рядом есть велополоса на проезжей части, по ней также разрешено передвижение."
                        },
                        {
                            "title": "Обочина",
                            "value": "Если она подходит для езды и не мешает пешеходам."
                        },
                        {
                            "title": "Правый край проезжей части",
                            "value": "Если обочина отсутствует или непригодна для движения."
                        },
                        {
                            "title": "Тротуар",
                            "value": "Если на дороге отсутствует велополоса, обочина и безопасный край проезжей части, а движение по дороге создаёт опасность. В этом случае велосипедист обязан не мешать пешеходам и двигаться со скоростью пешеходного потока."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/1/image 1917.webp",
                        "images/articles/1/article_traffic rules_2.webp"
                    ]
                }
            ]
        },
        {
            "id": "roads",
            "title": "Пересечение дорог",
            "parts": [
                {
                    "type": "text",
                    "value": "Перекрёстки — одно из самых опасных мест для велосипедистов, поэтому важно правильно выбирать способ пересечения дороги. На регулируемых перекрёстках велосипедист должен следовать сигналам светофора и при необходимости уступать дорогу автомобилям. Если на перекрёстке есть велосветофор, он имеет приоритет перед обычным транспортным сигналом."
                },
                {
                    "type": "text",
                    "value": "На нерегулируемых перекрёстках действует общее правило приоритета: уступать должны те, кто движется по второстепенной дороге. При движении по «главной» дороге велосипедист имеет преимущество, но лучше убедиться, что водители его заметили. При въезде на кольцо велосипедист должен уступить дорогу транспорту, уже движущемуся по кругу. Выезжая, важно заранее подать сигнал о перестроении."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/1/article_traffic rules_3.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Холодное время года сопряжено с плохой видимостью из-за осадков и ранним заходом солнца, поэтому важно выбирать одежду с яркими элементами и светоотражающими вставками чтобы повысить свою заметность на дороге."
                }
            ]
        },
        {
            "id": "maneuver",
            "title": "Обозначение манёвров",
            "parts": [
                {
                    "type": "text",
                    "value": "Любое перестроение или поворот должно сопровождаться чёткими жестами: поворот налево – вытянутая влево рука. Поворот направо – вытянутая вправо рука. Остановка – поднятая вверх рука. Сигнал лучше показывать заранее, за несколько секунд до манёвра, чтобы у других участников движения было время среагировать."
                },
                {
                    "type": "text",
                    "value": "Кроме жестов, важно контролировать своё положение на дороге. При повороте налево лучше заранее занять соответствующую позицию на проезжей части, чтобы водители могли чётко понимать ваш маршрут. Если пересечение дороги кажется опасным, можно остановиться и пересечь её пешком."
                },
                {
                    "type": "reference",
                    "value": {
                        "text": "Помимо юридических норм, существуют дополнительные возможности обезопасить себя и предотвратить конфликт на дороге. Например, сделать себя наиболее заметным с помощью подсветки — об этом написали отдельную статью.",
                        "url": "#",
                        "title": "Освещаемся в темноте"
                    }
                }
            ]
        },
        {
            "id": "restrictions",
            "title": "Что запрещено",
            "parts": [
                {
                    "type": "text",
                    "value": "Некоторые нарушения ПДД могут привести к опасным ситуациям и штрафам. Соблюдение этих правил помогает избежать аварийных ситуаций и делает велодвижение безопасным для всех."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Движение по встречке",
                            "value": "Велосипедист обязан двигаться в направлении общего потока транспорта. Езда по встречной полосе увеличивает риск столкновения, особенно на узких дорогах и при обгоне автомобилистами."
                        },
                        {
                            "title": "Без рук",
                            "value": "Езда без рук делает велосипед неуправляемым при резком торможении или наезде на препятствие."
                        },
                        {
                            "title": "Перевозка пассажиров",
                            "value": "Велосипед не рассчитан на перевозку пассажиров, если не оборудован специальным креслом — это нарушает баланс и усложняет управление."
                        },
                        {
                            "title": "Держание за автомобили",
                            "value": "Запрещено держаться за движущийся транспорт, так как внезапное торможение или манёвр автомобиля может привести к падению."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/1/article(long)_traffic rules_4.webp",
                        "images/articles/1/article(long)_traffic rules_5.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Важно помнить, что велосипедист — наиболее уязвимый участник дорожного движения, так как не защищён кузовом автомобиля или мотоэкипировкой."
                }
            ]
        }
    ]
}