{
    "title": "Как избежать дискомфорта",
    "banner_image": "images/articles/13/cover.webp",
    "description": "Неправильная посадка и неудачное распределение веса могут привести к боли в спине, коленях и запястьях. Чтобы избежать дискомфорта, важно правильно настроить велосипед и следить за положением тела. ",
    "tags": ["безопасность"],
    "author": {
        "name": "Вика Янина",
        "photo": "images/authors/vika-yanina.webp"
    },
    "sections": [
        {
            "id": "adjustments",
            "title": "Настройка под себя",
            "parts": [
                {
                    "type": "text",
                    "value": "Велосипед должен быть настроен так, чтобы нагрузка равномерно распределялась по телу, а движения оставались естественными. "
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Правильная высота седла",
                            "value": "Седло должно быть установлено так, чтобы в нижнем положении педали нога была почти полностью выпрямлена, но колено не блокировалось. Если седло слишком низкое, колени получают избыточную нагрузку, что может привести к болям и воспалению сухожилий. Оптимальную высоту можно проверить, встав на педали – если между седлом и телом остаётся небольшое расстояние, значит, настройка правильная."
                        },
                        {
                            "title": "Положение руля",
                            "value": "В шоссейных велосипедах руль располагается ниже уровня седла, создавая более аэродинамичную посадку, но для городского и горного катания лучше использовать более вертикальное положение. Если руль слишком низкий, на руки приходится чрезмерное давление, что может вызывать онемение кистей. Правильная настройка позволяет держать локти слегка согнутыми, а кисти – в естественном положении без перегибов."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/13/1.webp",
                        "images/articles/13/2.webp"
                    ]
                }
            ]
        },
        {
            "id": "load",
            "title": "Снижаем нагрузку",
            "parts": [
                {
                    "type": "text",
                    "value": "Даже при правильно настроенном велосипеде неправильная посадка или неудачное распределение веса могут привести к напряжению в мышцах и суставах. Регулярная корректировка позы и осознанный контроль за телом во время езды помогут избежать боли и перегрузки."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Распределение нагрузки",
                            "value": "Если слишком сильно опираться на руль, запястья и плечи будут испытывать чрезмерное напряжение, а если заваливаться назад – возрастёт нагрузка на поясницу. Оптимально, когда корпус слегка наклонён вперёд, но остаётся в комфортном положении. Также важно периодически менять положение, чтобы избежать затекания мышц."
                        },
                        {
                            "title": "Динамика движений",
                            "value": "Езда на велосипеде не должна быть статичной – чем больше движение, тем меньше нагрузка на одни и те же группы мышц. Регулярная смена позы, подъёмы с седла на неровных участках и плавные изменения положения рук помогают избежать перегрузки. "
                        }
                    ]
                },                
                {
                    "type": "image",
                    "value": [
                        "images/articles/13/3.webp",
                        "images/articles/13/4.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Амортизационные подседельные штыри и гелевые перчатки уменьшают вибрации от дороги, снижая нагрузку на позвоночник и запястья."
                }
            ]
        }
    ]
}