{
    "title": "Уход за трансмиссией",
    "banner_image": "images/articles/14/cover.webp",
    "description": "Трансмиссия — одна из самых важных и изнашиваемых частей велосипеда, отвечающая за передачу усилия от педалей к колёсам. Чтобы трансмиссия служила долго и работала плавно, важно регулярно очищать, смазывать и правильно эксплуатировать её.",
    "tags": ["обслуживание"],
    "author": {
        "name": "Вика Янина",
        "photo": "images/authors/vika-yanina.webp"
    },
    "sections": [
        {
            "id": "cleaning",
            "title": "Очистка и смазка",
            "parts": [
                {
                    "type": "text",
                    "value": "Грязь и пыль, скапливающиеся на цепи, звёздах и переключателях, ускоряют износ деталей и ухудшают их работу. Регулярная очистка помогает сохранить плавность переключения и продлить срок службы компонентов."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Очистка цепи и кассеты",
                            "value": "Перед смазкой важно удалить старую смазку и грязь, так как они создают абразивный эффект. Для этого можно использовать специальный очиститель для цепи, мягкую щётку или ветошь. Глубокую очистку лучше проводить каждые 200–300 км, а после езды по грязи или дождю – сразу."
                        },
                        {
                            "title": "Выбор и нанесение смазки",
                            "value": "Для сухих условий подходят лёгкие масла, которые уменьшают трение, но быстро испаряются, а для влажной погоды – густые смазки, обеспечивающие защиту от воды. Смазку наносят на внутреннюю часть цепи и дают впитаться, затем излишки удаляют сухой тряпкой."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/14/1.webp",
                        "images/articles/14/2.webp"
                    ]
                }
            ]
        },
        {
            "id": "prolonging",
            "title": "Продление срока службы",
            "parts": [
                {
                    "type": "text",
                    "value": "Даже при хорошем уходе трансмиссия постепенно изнашивается, но правильная эксплуатация помогает замедлить этот процесс. Особенно важно следить за цепью, так как её растяжение ускоряет износ кассеты и передних звёзд."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Контроль износа цепи",
                            "value": "Цепь со временем удлиняется, что ухудшает зацепление со звёздами. Проверять её состояние можно специальным измерителем износа (например, 0.75 и 1.0), а замену стоит проводить каждые 1500–3000 км в зависимости от условий езды."
                        },
                        {
                            "title": "Аккуратное переключение передач",
                            "value": "Резкое переключение под нагрузкой, особенно на подъёмах, приводит к повышенному износу кассеты и передних звёзд. Чтобы избежать этого, перед сменой передачи лучше немного снизить усилие на педалях."
                        }
                    ]
                },                
                {
                    "type": "image",
                    "value": [
                        "images/articles/14/3.webp",
                        "images/articles/14/4.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Регулярная замена цепи каждые 1500–3000 км позволяет избежать преждевременного износа кассеты и передних звёзд, экономя на дорогостоящем ремонте."
                }
            ]
        }
    ]
}