{
    "title": "Защита от пыли и грязи",
    "banner_image": "images/articles/15/cover.webp",
    "description": "Лужи, мокрый грунт и брызги от колес могут испортить не только одежду, но и настроение. Однако есть несколько способов минимизировать загрязнение и сделать поездку комфортной, даже если на улице сыро.",
    "tags": ["обслуживание"],
    "author": {
        "name": "Вика Янина",
        "photo": "images/authors/vika-yanina.webp"
    },
    "sections": [
        {
            "id": "while-riding",
            "title": "Во время поездки",
            "parts": [
                {
                    "type": "text",
                    "value": "Грязь во время катания попадает на одежду, обувь и велосипед, но правильная экипировка и аксессуары помогают свести её количество к минимуму. Самый эффективный способ – использование защитных элементов, которые не дают воде и грязи лететь в лицо и на спину."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Крылья для велосипеда",
                            "value": "Длинные полноразмерные крылья обеспечивают максимальную защиту от брызг и грязи, особенно в дождливую погоду. Короткие модели менее эффективны, но всё же уменьшают количество грязи, летящей с колёс. Для горных велосипедов существуют грязевые щитки, которые крепятся к вилке и защищают лицо от летящей грязи."
                        },
                        {
                            "title": "Грязеооталкивающее покрытие",
                            "value": "Многие современные велокуртки и брюки изготавливаются с водоотталкивающими покрытиями, благодаря которым грязь не прилипает к ткани. Это особенно полезно для поездок в межсезонье, когда дороги остаются влажными даже после дождя."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/15/1.webp",
                        "images/articles/15/2.webp"
                    ]
                }
            ]
        },
        {
            "id": "before-and-after",
            "title": "До и после поездки",
            "parts": [
                {
                    "type": "text",
                    "value": "Даже если грязи удалось избежать во время езды, важно правильно ухаживать за велосипедом и экипировкой после поездки. Своевременная очистка помогает сохранить вещи и технику в хорошем состоянии."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Очистка после заезда",
                            "value": "Грязь легче удаляется, пока она ещё влажная, поэтому после поездки стоит протереть раму и колёса влажной тряпкой. Важно не забывать про трансмиссию – налипшая грязь и песок ускоряют износ цепи и звёзд."
                        },
                        {
                            "title": "Защита обуви и экипировки",
                            "value": "Специальные бахилы или водоотталкивающая пропитка помогают сохранить ноги сухими, а велоочки защищают глаза от брызг и грязи с дороги. Если одежда сильно запачкалась, её лучше сразу ополоснуть водой, чтобы грязь не впиталась в ткань."
                        }
                    ]
                },                
                {
                    "type": "image",
                    "value": [
                        "images/articles/15/3.webp",
                        "images/articles/15/4.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Полноразмерные крылья сокращают попадание грязи на велосипедиста примерно на 80%, особенно при езде по мокрому асфальту."
                }
            ]
        }
    ]
}