{
    "title": "Способы тренировок",
    "banner_image": "images/articles/20/cover.webp",
    "description": "Велосипедные тренировки могут развивать разные качества – силу, выносливость или скорость, в зависимости от выбранного метода. В этой статье разберём, какие виды тренировок бывают, чем они полезны и как правильно их выполнять.",
    "tags": ["тренировки"],
    "author": {
        "name": "Катя Бобровникова",
        "photo": "images/authors/katya-bobrovnikova.webp"
    },
    "sections": [
        {
            "id": "interval",
            "title": "Интервальные",
            "parts": [
                {
                    "type": "text",
                    "value": "Интервальные тренировки – один из самых эффективных способов повысить выносливость и силу. Они состоят из чередования коротких периодов высокой интенсивности с восстановительными отрезками, что позволяет тренировать сердечно-сосудистую систему и адаптировать мышцы к нагрузке. "
                },
                {
                    "type": "text",
                    "value": "Оптимальная продолжительность интервалов зависит от уровня подготовки и цели тренировки. Новичкам можно начинать с соотношения 30 секунд ускорения / 90 секунд восстановления, а более опытные спортсмены могут использовать интервалы 1 минута высокой нагрузки / 1 минута отдыха. Важно следить за техникой педалирования – во время спринта корпус должен оставаться стабильным, а частота вращения педалей (каденс) быть высокой, чтобы избежать перегрузки суставов."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/20/1.webp"
                    ]
                }
            ]
        },
        {
            "id": "strength",
            "title": "Силовые",
            "parts": [
                {
                    "type": "text",
                    "value": "Подъёмы – отличный способ развить силу ног и улучшить технику педалирования. Катание по холмистой местности заставляет мышцы работать с большей нагрузкой, что особенно полезно для велосипедистов, участвующих в гонках или любящих сложные маршруты. При езде в гору важно правильно распределять усилия: лучше поддерживать равномерный темп, чем резко ускоряться и быстро уставать."
                },
                {
                    "type": "text",
                    "value": "Кроме естественного рельефа, можно использовать тренировки на низком каденсе, которые имитируют нагрузку подъёма даже на ровной поверхности. Это выполняется следующим образом: передача ставится тяжелее обычного, а педалирование выполняется с частотой 50–60 об/мин. Такая тренировка увеличивает силу ног, но требует осторожности – при слишком высокой нагрузке на суставы велик риск травм."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/20/2.webp",
                        "images/articles/20/3.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Оптимальный каденс для выносливых поездок составляет 80–100 об/мин, а для силовых тренировок может снижаться до 50–60 об/мин, но требует осторожности для суставов."
                }
            ]
        },
        {
            "id": "endurance",
            "title": "Длительные",
            "parts": [
                {
                    "type": "text",
                    "value": "Для развития общей выносливости велосипедистам важно регулярно проводить длительные поездки в аэробной зоне, то есть на умеренной интенсивности, при которой можно спокойно разговаривать. Такие тренировки помогают организму адаптироваться к нагрузкам и учат мышцы экономно расходовать энергию. Длительность варьируется от 1,5 до 4 часов, в зависимости от уровня подготовки."
                },
                {
                    "type": "text",
                    "value": "Во время таких заездов важно следить за питанием и гидратацией. Чтобы поддерживать энергию, рекомендуется каждые 30–40 минут употреблять небольшие порции углеводов – это может быть батончик, банан или гель. Также стоит пить воду или изотоники даже без ощущения жажды, чтобы избежать обезвоживания и снижения производительности. "
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/20/4.webp"
                    ]
                }
            ]
        }
    ]
}