{
    "title": "Коротко про веломарафоны",
    "banner_image": "images/articles/21/cover.webp",
    "description": "Велосипедные тренировки могут развивать разные качества – силу, выносливость или скорость, в зависимости от выбранного метода. В этой статье разберём, какие виды тренировок бывают, чем они полезны и как правильно их выполнять.",
    "tags": ["тренировки"],
    "author": {
        "name": "Катя Бобровникова",
        "photo": "images/authors/katya-bobrovnikova.webp"
    },
    "sections": [
        {
            "id": "bike",
            "title": "велосипед",
            "parts": [
                {
                    "type": "text",
                    "value": "Перед марафоном важно убедиться, что велосипед исправен и подходит для длительных поездок. Даже небольшие неисправности, которые не мешали в повседневных заездах, могут стать серьёзной проблемой на дистанции. Лучше всего пройти осмотр велосипеда за неделю до старта: проверить тормоза, состояние цепи, переключателей и состояние давления в шинах."
                },
                {
                    "type": "text",
                    "value": "Настройка посадки играет не меньшую роль, так как неудобное положение в седле на длинной дистанции приведёт к болям в спине, шее и руках. Оптимальным решением будет заранее провести несколько тестовых заездов в той же экипировке и настройках, что будут на марафоне. Это поможет выявить дискомфортные моменты и скорректировать посадку перед ответственным днём."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/21/1.webp"
                    ]
                }
            ]
        },
        {
            "id": "body",
            "title": "Тело",
            "parts": [
                {
                    "type": "text",
                    "value": "Участие в веломарафоне требует адаптации организма к длительной нагрузке. Даже если у вас уже есть опыт длительных поездок, важно выстроить систематический тренировочный процесс, чтобы привыкнуть к многокилометровым заездам без потери сил. Оптимальным вариантом подготовки станет постепенное увеличение дистанции тренировок: за 2–3 месяца до старта полезно совершать еженедельные длинные поездки, постепенно доводя их до 70–80% от дистанции марафона."
                },
                {
                    "type": "text",
                    "value": "Помимо длительных выездов, важно включать в тренировки интервальные и силовые нагрузки. Интервалы помогают развить скорость и восстановление, а работа на низком каденсе улучшает силу ног. Также стоит уделить значительное внимание питанию. Оптимально приучить себя пить каждые 15–20 минут и употреблять углеводы каждые 40–60 минут."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/21/2.webp",
                        "images/articles/21/3.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Запас энергии в мышцах (гликоген) заканчивается через 1,5–2 часа активной езды, поэтому важно регулярно употреблять углеводы во время марафона."
                }
            ]
        },
        {
            "id": "tactics",
            "title": "Тактика",
            "parts": [
                {
                    "type": "text",
                    "value": "Помимо физической и технической подготовки, важно правильно настроиться на марафон и грамотно распределить силы на дистанции. Ошибкой новичков часто становится слишком быстрый старт, который приводит к преждевременному выгоранию. Лучше начинать марафон в комфортном темпе и увеличивать скорость ближе к середине дистанции."
                },
                {
                    "type": "text",
                    "value": "Также стоит заранее изучить маршрут и его особенности: наличие подъёмов, технически сложных участков, точек питания. Если марафон проходит в жаркую погоду, стоит продумать стратегию охлаждения – использовать мокрые баффы, легкую экипировку и увеличенное потребление жидкости. Грамотное планирование поможет избежать перегрузки, сохранить силы до финиша и насладиться марафоном без лишнего стресса."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/21/4.webp"
                    ]
                }
            ]
        }
    ]
}