{
    "title": "Травмы на велозаездах",
    "banner_image": "images/articles/27/cover.webp",
    "description": "Падения случаются даже с самыми опытными райдерами. Главное — не делать глупостей после. Вот три шага, которые помогут сориентироваться, если ты травмировался в пути.",
    "tags": ["безопасность"],
    "author": {
        "name": "Алёна Ветошкина",
        "photo": "images/authors/alena-vetoshkina.webp"
    },
    "sections": [
        {
            "id": "stop",
            "title": "Остановись и проверь себя",
            "parts": [
                {
                    "type": "text",
                    "value": "Первый импульс — вскочить и поехать дальше, особенно если вокруг люди или гонка. Но это ошибка: даже при адреналиновом подъёме ты можешь не заметить серьёзную травму. Остановись, присядь, сделай несколько глубоких вдохов. Проверь, есть ли кровотечения, странная боль, ограничение подвижности."
                },
                {
                    "type": "text",
                    "value": "Обрати внимание на кисти, плечи, колени, голеностоп — именно они чаще всего страдают. Если есть тошнота, головокружение или мутнеет зрение — это может быть симптом сотрясения. Не геройствуй: лучше потратить 10 минут на самодиагностику, чем потом месяц на восстановление."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/27/1.webp"
                    ]
                }
            ]
        },
        {
            "id": "clean",
            "title": "Обработай и стабилизируй",
            "parts": [
                {
                    "type": "text",
                    "value": "Если повреждение поверхностное (ссадины, мелкие порезы), промой водой из фляги, протри антисептиком (если есть) и заклей пластырем или бинтом. При растяжении — попробуй зафиксировать сустав подручными средствами, уменьшить нагрузку и не двигать резко."
                },
                {
                    "type": "text",
                    "value": "Хорошо иметь с собой маленький велоаптечный набор: спиртовые салфетки, бинт, пластырь, обезболивающее. Если его нет — импровизируй: чистая футболка может заменить салфетку, а шлемный ремешок — турникет или стяжку. Главное — остановить кровь, обездвижить и не усугубить."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/27/2.webp",
                        "images/articles/27/3.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Не стесняйся позвонить другу, такси или скорой — особенно если ты один в малолюдной местности. И обязательно сообщи кому-то, где ты находишься. Твоё здоровье важнее любой поездки, даже если это был самый важный заезд сезона."
                }
            ]
        },
        {
            "id": "deside",
            "title": "Реши, ехать или звать помощь",
            "parts": [
                {
                    "type": "text",
                    "value": "Если ты уверен, что травма не мешает двигаться и ты можешь безопасно доехать до дома — двигайся медленно, не перегружая повреждённую часть. Но если боль усиливается, ты не можешь полноценно управлять велосипедом или начинаешь чувствовать слабость — лучше вызвать помощь."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/27/4.webp"
                    ]
                }
            ]
        }
    ]
}