{
    "title": "Специальная обувь",
    "banner_image": "images/articles/3/article_shoes_cover.webp",
    "description": "Обычные кроссовки не подходят для серьёзных велопоездок, в то время как велосипедная обувь создана для лучшего контроля, удобства и передачи усилия.",
    "tags": ["экипировка"],
    "author": {
        "name": "Алёна Ветошкина",
        "photo": "images/authors/alena-vetoshkina.webp"
    },
    "sections": [
        {
            "id": "purpose",
            "title": "Назначение",
            "parts": [
                {
                    "type": "text",
                    "value": "Велосипедная обувь отличается от обычной тем, что имеет жёсткую подошву, которая равномерно распределяет давление на педали и предотвращает потерю энергии. В стандартных кроссовках при нажатии на педаль часть усилия уходит на сгибание стопы, что со временем вызывает усталость. В велообуви нагрузка перераспределяется таким образом, чтобы минимизировать энергозатраты и увеличить эффективность. "
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Контактные",
                            "value": "Контактные велотуфли крепятся к педалям с помощью специальных шипов (креплений), что позволяет не только давить на педаль, но и подтягивать её вверх. Это делает педалирование более эффективным и снижает нагрузку на мышцы. Такие модели популярны в шоссейном велоспорте, маунтинбайке и туринге."
                        },
                        {
                            "title": "Платформенные",
                            "value": "Обувь для платформенных педалей оснащена усиленной подошвой с агрессивным протектором, обеспечивающим надёжное сцепление с педалями без фиксации. Этот вариант чаще выбирают для городской езды, прогулок или экстремального катания (BMX, даунхилл)."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/3/Снимок экрана 2025-03-18 в 13.20.58 1.webp",
                        "images/articles/3/image 1892.webp"
                    ]
                }
            ]
        },
        {
            "id": "hot-to-choose",
            "title": "Как выбрать",
            "parts": [
                {
                    "type": "text",
                    "value": "При покупке велосипедной обуви важно учитывать несколько факторов. В первую очеверь стоит обратить вниамние на жёсткость подошвы и тип крепления кроссовок к педали, если речь идёт о контактных."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Жёсткость подошвы",
                            "value": "Чем жёстче подошва, тем эффективнее передача усилия, но тем сложнее ходить в такой обуви. Для шоссейных гонок подойдут максимально жёсткие туфли, а для горного велосипеда — модели с небольшой амортизацией."
                        },
                        {
                            "title": "Тип крепления",
                            "value": "Если вы используете контактные педали, убедитесь, что выбранная обувь совместима с нужной системой (SPD, Look или другие). Для фиксации стопы существуют несколько вариантов застёжек, которые включают липучки, классические шнурки и BOA-механизмы — они позволяют быстро и равномерно затягивать обувь."
                        }
                    ]
                },                
                {
                    "type": "image",
                    "value": [
                        "images/articles/3/image 1894.webp",
                        "images/articles/3/Снимок экрана 2025-03-18 в 13.16.59 1.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "При покупке велообуви обязательно примеряйте её с теми носками, в которых планируете кататься, так как даже небольшая разница в толщине может повлиять на комфорт и посадку."
                }
            ]
        }
    ]
}