{
    "title": "ТО после перерыва",
    "banner_image": "images/articles/5/5-cover.webp",
    "description": "После долгого простоя велосипед нуждается в тщательной проверке. Даже если на первый взгляд всё в порядке, за время хранения детали могут ослабнуть, смазка высохнуть, а давление в шинах упасть. ",
    "tags": ["обслуживание"],
    "author": {
        "name": "Вика Янина",
        "photo": "images/authors/vika-yanina.webp"
    },
    "sections": [
        {
            "id": "fastener-check",
            "title": "Проверка крепежа",
            "parts": [
                {
                    "type": "text",
                    "value": "Самое первое, что нужно сделать, — убедиться, что все болты, гайки и оси затянуты правильно. Со временем крепления могут ослабнуть из-за температурных перепадов, вибраций или просто естественного процесса осадки деталей. Особенно важно проверить:"
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Оси колёс",
                            "value": "Они должны быть хорошо зафиксированы, без люфта. Чтобы проверить оси колёс, поднимите велосипед и прокрутите каждое колесо – оно должно вращаться свободно, без биений, посторонних звуков и бокового люфта, а при попытке покачать его в стороны не должно быть шатания."
                        },
                        {
                            "title": "Крепление руля и выноса",
                            "value": "Рулевая колонка — ключевой узел, отвечающий за манёвренность и безопасность. Если она ослабла, управлять велосипедом становится сложнее, а при сильном люфте можно потерять контроль в критический момент. Чтобы проверить состояние рулевой, зажмите передний тормоз и попробуйте покачать велосипед вперёд-назад. Если чувствуете стук или люфт, колонку нужно подтянуть."
                        },
                        {
                            "title": "Шатуны и педали",
                            "value": "Если они плохо закреплены, возможен люфт, скрип или даже срыв во время кручения педалей. Возьмитесь за шатун рукой и попробуйте пошатать его из стороны в сторону – если есть люфт или скрип, крепёж нужно подтянуть; педали должны вращаться плавно, без рывков и заеданий."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/5/5-1.webp",
                        "images/articles/5/5-2.webp"
                    ]
                }
            ]
        },
        {
            "id": "transmission-brakes",
            "title": "Трансмиссия и тормоза",
            "parts": [
                {
                    "type": "text",
                    "value": "Трансмиссия требует особого внимания, так как от её состояния зависит плавность переключения передач и общая эффективность езды. Начните с осмотра цепи: если она выглядит сухой или покрыта ржавчиной, её нужно очистить и смазать специальным веломаслом."
                },
                {
                    "type": "text",
                    "value": "После этого проверните педали и переключите все передачи, чтобы убедиться, что переключатели работают плавно. При необходимости настройте натяжение тросов, чтобы избежать запаздывания или перескакивания цепи."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/5/5-3.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Чтобы проверить тормоза, зажмите тормозные ручки и покачайте велосипед. Если тормоза работают с задержкой или ручка проваливается слишком глубоко, требуется регулировка. Колодки не должны тереть обод или диск при свободном вращении колеса."
                }
            ]
        },
        {
            "id": "pressure",
            "title": "Давление в покрышках",
            "parts": [
                {
                    "type": "text",
                    "value": "Шины даже при хранении без нагрузки постепенно теряют воздух, а если велосипед долго стоял в одном положении, на покрышках могли появиться деформации. Перед поездкой обязательно проверьте давление в камерах с помощью насоса с манометром и накачайте их до рекомендованных значений."
                },
                {
                    "type": "text",
                    "value": "Недостаточно накачанные покрышки увеличивают нагрузку на ноги и делают велосипед менее управляемым, а перекачанные — ухудшают сцепление с дорогой, увеличивая риск скольжения. Также стоит осмотреть резину на наличие трещин или повреждений, особенно если велосипед хранился в гараже или на балконе, где температурные перепады могли привести к пересыханию материала."
                },
                {
                    "type": "reference",
                    "value": {
                        "text": "Велосипед требует обслуживания не только раз в сезон, но и на постоянной основе. Регулярный уход поможет предотвратить неожиданные поломки.",
                        "url": "#",
                        "title": "Базовое обслуживание"
                    }
                }
            ]
        },
        {
            "id": "take-with-you",
            "title": "Что взять с собой?",
            "parts": [
                {
                    "type": "text",
                    "value": "Даже если велосипед исправен, лучше подготовиться к возможным неожиданностям. В дороге могут понадобиться базовые инструменты для мелкого ремонта и настройки. Минимальный набор, который стоит взять с собой при первой поездке после перерыва:"
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Мультитул",
                            "value": "Компактный инструмент, включающий в себя шестигранники, отвёртки и иногда выжимку цепи. Он пригодится для быстрой регулировки руля, подседельного штыря, тормозов или трансмиссии прямо на маршруте."
                        },
                        {
                            "title": "Компактный насос",
                            "value": "Поможет подкачать колёса, если давление упадёт или после замены камеры. Лучше выбирать модели с манометром, чтобы контролировать уровень давления, особенно если едете по разным типам покрытий."
                        },
                        {
                            "title": "Выжимка для цепи",
                            "value": "Спасёт в случае обрыва цепи. Без этого инструмента велосипед становится непригодным для езды, поэтому дальние поездки лучше не совершать без мини-ремкомплекта для цепи."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/5/5-4.webp",
                        "images/articles/5/5-5.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Качественный мультитул может прослужить десятки лет, если выбрать модель с корпусом из нержавеющей стали и удобной эргономикой для быстрого ремонта на ходу."
                }
            ]
        }
    ]
}