{
    "title": "Форма велосипедиста",
    "banner_image": "images/articles/6/cover.webp",
    "description": "Правильная экипировка делает велосипедные поездки комфортнее,  эффективнее и безопаснее. От выбора одежды и аксессуаров зависит не только удобство во время езды, но и защита от холода, жары и дождя.",
    "tags": ["экипировка"],
    "author": {
        "name": "Катя Бобровникова",
        "photo": "images/authors/katya-bobrovnikova.webp"
    },
    "sections": [
        {
            "id": "purpose",
            "title": "Назначение",
            "parts": [
                {
                    "type": "text",
                    "value": "Велосипедная экипировка разработана с учётом аэродинамики, комфорта и защиты во время длительных тренировок и соревнований. В отличие от обычной спортивной одежды, велоформа плотно облегает тело, не создавая сопротивления ветру, а специальные материалы помогают регулировать температуру и отводить влагу."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Велотрусы",
                            "value": "Оснащены встроенной подкладкой (памперсом), которая снижает давление на седло и предотвращает натирания."
                        },
                        {
                            "title": "Джерси",
                            "value": "Кофта с удлинённой спинкой и карманами на пояснице. Выполняется из дышащих тканей, которые эффективно отводят влагу и быстро высыхают."
                        },
                        {
                            "title": "Тайтсы и халф-тайтсы",
                            "value": "Велосипедные брюки или укороченные штаны с компрессионным эффектом. Подходят для холодной погоды или длительных заездов, защищая мышцы от переохлаждения."
                        },
                        {
                            "title": "Ветрозащитные куртки",
                            "value": "Лёгкие и компактные, защищают от холодного ветра и влаги, но при этом хорошо пропускают воздух. Чаще всего изготавливаются из мембранных тканей или нейлона."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/6/1.webp",
                        "images/articles/6/2.webp"
                    ]
                }
            ]
        },
        {
            "id": "materials",
            "title": "Материалы",
            "parts": [
                {
                    "type": "text",
                    "value": "Форма изготавливается из технологичных синтетических материалов, которые обеспечивают максимальный комфорт при активной езде. Полиэстер – один из самых распространённых материалов в велоджерси, так как он лёгкий, дышащий и быстро отводит влагу. В отличие от хлопка, он не впитывает пот, а значит, одежда не становится тяжёлой и не создаёт дискомфорт при длительных заездах."
                },
                {
                    "type": "text",
                    "value": "Зимняя и демисезонная велоформа изготавливается с использованием мембранных тканей или утеплённых материалов, таких как термофлис. Мембраны защищают от ветра и влаги, при этом оставаясь дышащими, что важно для предотвращения перегрева во время интенсивной езды. Также в некоторых моделях используется компрессионный эффект, который улучшает циркуляцию крови и снижает усталость мышц."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/6/3.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Одежда для интенсивной езды на велосипеде не должна быть мешковатой, так как облегающая форма уменьшает сопротивление воздуха и экономит до 20% энергии."
                }
            ]
        },
        {
            "id": "accessories",
            "title": "Аксессуары",
            "parts": [
                {
                    "type": "text",
                    "value": "Помимо основной формы, велосипедисты используют аксессуары, улучшающие комфорт и защиту во время поездок. Перчатки с гелевыми вставками снижают нагрузку на кисти и предотвращают натирание ладоней на длинных дистанциях. Компрессионные носки улучшают циркуляцию крови, уменьшают усталость ног и снижают риск отёков после интенсивных заездов."
                },
                {
                    "type": "text",
                    "value": "В жаркую погоду велоспортсмены надевают велораздельники – тонкие сетчатые майки, отводящие влагу и предотвращающие перегрев. Для прохладных условий используются утеплённые чулки и рукава, которые защищают конечности от холода и ветра."
                },
                {
                    "type": "reference",
                    "value": {
                        "text": "Правильный выбор экипировки особенно важен в холодное время года, когда защита от холода и ветра играет ключевую роль. В отдельной статье делимся принципами в подборе одежды зимой.",
                        "url": "#",
                        "title": "Одежда для холодов"
                    }
                }
            ]
        },
        {
            "id": "how-to-choose",
            "title": "Как выбрать",
            "parts": [
                {
                    "type": "text",
                    "value": "Выбор экипировки зависит от погодных условий, типа поездок и интенсивности тренировок. Важно учитывать посадку, ткань и функциональные особенности одежды."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Посадка",
                            "value": "Облегающая форма снижает сопротивление воздуха и предотвращает трение. Свободная одежда больше подходит для городской езды, но может мешать на скорости."
                        },
                        {
                            "title": "Дашащие ткани",
                            "value": "Велоформа должна эффективно отводить влагу и обеспечивать хорошую вентиляцию, особенно в жаркую погоду."
                        },
                        {
                            "title": "Швы и подкладка",
                            "value": "Минимальное количество швов снижает риск натираний, а качественная подкладка (памперс) в велотрусах делает посадку комфортнее."
                        },
                        {
                            "title": "Защита от погоды",
                            "value": "Для прохладной погоды подойдут модели с термофлисом, мембранной защитой от ветра и влагостойкими вставками."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/6/4.webp",
                        "images/articles/6/5.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Примерять форму лучше в позе велосипедиста, а не стоя прямо. Джерси не должно задираться, а тайтсы – сползать или сдавливать живот."
                }
            ]
        }
    ]
}