{
    "title": "Куда сложить вещи",
    "banner_image": "images/articles/7/cover.webp",
    "description": "Одни модели подходят для небольших вещей, другие позволяют брать с собой запас одежды, инструменты и даже палатки. В этой статье разберём основные виды велосумок, их преимущества и нюансы использования.",
    "tags": ["аксессуары"],
    "author": {
        "name": "Алёна Ветошкина",
        "photo": "images/authors/alena-vetoshkina.webp"
    },
    "sections": [
        {
            "id": "underseat-bags",
            "title": "Подседельные сумки",
            "parts": [
                {
                    "type": "text",
                    "value": "Подседельная сумка – удобный способ перевозки инструментов и мелких вещей, не перегружая карманы или рюкзак. Она крепится под седлом, оставаясь незаметной и не влияя на аэродинамику. Компактные модели (0,3–1 литр) подходят для мультитула, монтажек, запасной камеры и насоса, а большие версии (2–10 литров) позволяют взять дополнительную одежду и еду. "
                },
                {
                    "type": "text",
                    "value": "Материалы и конструкция зависят от предназначения: туристические модели часто имеют герметичный корпус, защищающий вещи от влаги. Некоторые оснащены жёстким каркасом для предотвращения провисания и светоотражающими элементами для безопасности. Важно учитывать совместимость с велосипедом – на моделях с коротким подседельным штырем крупные сумки могут задевать колесо."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/7/1.webp"
                    ]
                }
            ]
        },
        {
            "id": "rudder-bag",
            "title": "Рулевые сумки",
            "parts": [
                {
                    "type": "text",
                    "value": "Сумки, закрепляемые на руле, позволяют перевозить больше вещей, чем подседельные. Они идеально подходят для дальних поездок, когда нужно взять запасную одежду, еду или электронику. Однако у таких сумок есть недостатки: они могут перекрывать доступ к спидометру и переключателям, влиять на рулевое управление или мешать тормозным и трансмиссионным тросам."
                },
                {
                    "type": "text",
                    "value": "Велосумки, крепящиеся к вилке, используются в байкпакинге и велотуризме, но могут быть полезны и для длительных тренировочных заездов. Они позволяют распределить вес равномерно, снижая нагрузку на заднюю часть велосипеда. Для их крепления используются либо специальные бонки на вилке, либо адаптеры и стяжки."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/7/2.webp",
                        "images/articles/7/3.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Некоторые модели рулевых сумок оснащены прозрачными отсеками для телефона или карты, что удобно для навигации во время поездки."
                }
            ]
        },
        {
            "id": "frame-bag",
            "title": "Сумка на раму",
            "parts": [
                {
                    "type": "text",
                    "value": "Горный велосипедный шлем (MTB) предназначен для езды по бездорожью, трейлам и пересечённой местности. В отличие от городских моделей, он имеет усиленную защиту затылочной и височной зоны, так как риск падения в таких условиях выше. Чаще всего такие шлемы оснащены съёмным козырьком, который защищает от солнца, веток и летящей грязи. Важную роль играет вентиляция – на сложных трассах нагрузка на велосипедиста значительно выше, поэтому MTB-шлемы имеют увеличенное количество отверстий для лучшего охлаждения."
                },
                {
                    "type": "text",
                    "value": "Для экстремальных дисциплин, таких как даунхилл и BMX, используются фуллфейс-шлемы – модели с полной защитой лица и подбородка. Они напоминают мотошлемы и обеспечивают максимальную безопасность на высокой скорости и при агрессивных прыжках. Такой шлем необходим тем, кто участвует в гонках или выполняет сложные манёвры, но он не подходит для длительных поездок, так как тяжелее и хуже вентилируется."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/7/4.webp"
                    ]
                }
            ]
        }
    ]
}