{
    "title": "Тренируемся дома",
    "banner_image": "images/articles/8/cover.webp",
    "description": "Велостанок позволяет превратить обычный велосипед в домашний тренажёр, обеспечивая полноценные тренировки независимо от погоды. Он помогает развивать выносливость, технику и регулировать нагрузку.",
    "tags": ["тренировки"],
    "author": {
        "name": "Катя Бобровникова",
        "photo": "images/authors/katya-bobrovnikova.webp"
    },
    "sections": [
        {
            "id": "station-types",
            "title": "Виды станков",
            "parts": [
                {
                    "type": "text",
                    "value": "Велостанки делятся на несколько типов в зависимости от механизма работы и сферы применения:"
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Роликовые",
                            "value": "Состоят из трёх вращающихся цилиндров, на которых стоит велосипед. Они не фиксируют байк жёстко, что требует хорошего баланса и развивает технику педалирования."
                        },
                        {
                            "title": "Магнитные",
                            "value": "Используют магниты для создания сопротивления. Позволяют регулировать нагрузку, но не всегда дают плавные ощущения при езде."
                        },
                        {
                            "title": "Жидкостные (гидравлические)",
                            "value": "Обеспечивают более естественное сопротивление за счёт наполненного жидкостью механизма. Работают тише, чем магнитные, и создают ощущение реального движения."
                        },
                        {
                            "title": "Интерактивные (смарт-станки)",
                            "value": "Подключаются к виртуальным платформам и автоматически изменяют сопротивление в зависимости от рельефа маршрута. Позволяют участвовать в онлайн-заездах и делать тренировки разнообразнее."
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/8/1.webp",
                        "images/articles/8/2.webp"
                    ]
                }
            ]
        },
        {
            "id": "choice-adjustments",
            "title": "Выбор и настройки",
            "parts": [
                {
                    "type": "text",
                    "value": "При выборе велостанка важно учитывать совместимость с велосипедом, возможность регулировки нагрузки и уровень шума. Некоторые модели требуют снятия заднего колеса для лучшей передачи усилия, но это усложняет установку. Магнитные велостанки могут быть довольно шумными, тогда как жидкостные работают плавнее и тише."
                },
                {
                    "type": "text",
                    "value": "После покупки необходимо правильно установить велосипед. Он должен стоять ровно, а высота седла и руля соответствовать привычной посадке. В механических велостанках важно следить за давлением в шинах и натяжением цепи, чтобы избежать повышенного износа покрышек."
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/8/3.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Чтобы сделать тренировки комфортнее, можно использовать специальный коврик под велостанок – он снизит вибрации, уменьшит шум и защитит пол от возможных повреждений."
                }
            ]
        },
        {
            "id": "routes",
            "title": "Виртуальные маршруты",
            "parts": [
                {
                    "type": "text",
                    "value": "Виртуальные платформы, такие как Zwift, Rouvy и TrainerRoad, делают тренировки на велостанке более увлекательными и эффективными. Они создают интерактивные маршруты с реалистичным рельефом, где велостанок автоматически регулирует сопротивление в зависимости от подъёмов и спусков. Онлайн-заезды с другими велосипедистами добавляют элемент соревнования, помогая держать темп."
                },
                {
                    "type": "text",
                    "value": "Некоторые сервисы, например Rouvy и FulGaz, позволяют кататься по реальным маршрутам, смоделированным в цифровом формате. Это особенно полезно для подготовки к гонкам, так как можно заранее изучить рельеф трассы. Виртуальные тренировки не только избавляют от скуки, но и делают процесс более продуктивным, приближая его к условиям реальной езды."
                },
                {
                    "type": "reference",
                    "value": {
                        "text": "Если планируется проводить тренировку с высокими физическими нагрузками, то советуем освежить в памяти основные правила подготовки к длительным заездам.",
                        "url": "#",
                        "title": "Подготовка к тренировке"
                    }
                }
            ]
        },
        {
            "id": "mistakes",
            "title": "Ошибки при тренировках",
            "parts": [
                {
                    "type": "text",
                    "value": "Даже на домашнем тренажёре можно допустить ошибки, которые снизят эффективность занятий или приведут к дискомфорту."
                },
                {
                    "type": "list",
                    "value": [
                        {
                            "title": "Некорректная посадка",
                            "value": "Завышенное седло вызывает перерастяжение коленных суставов, а заниженное — создаёт дополнительное давление на колени. Слишком высоко поднятый руль ухудшает аэродинамику и может вызвать напряжение в плечах, тогда как слишком низкий руль перегружает запястья."
                        },
                        {
                            "title": "Недостаток жидкости",
                            "value": "Во время занятий в помещении тело теряет влагу быстрее, чем на улице. Потеря жидкости без своевременного восполнения снижает работоспособность, замедляет восстановление и может вызвать судороги. Обычная вода не всегда эффективна, так как не восполняет потерю электролитов, лучше использовать изотоники."
                        },
                        {
                            "title": "Пропуск разминки",
                            "value": "Начало тренировки без разминки повышает риск мышечных спазмов и растяжений, так как неподготовленные мышцы менее эластичны. Разогрев перед основной нагрузкой улучшает кровообращение и подготавливает суставы к работе, снижая вероятность травм. "
                        }
                    ]
                },
                {
                    "type": "image",
                    "value": [
                        "images/articles/8/4.webp",
                        "images/articles/8/5.webp"
                    ]
                },
                {
                    "type": "remark",
                    "value": "Тренировки на велостанке позволяют развивать силу и выносливость, а 60 минут интенсивного занятия могут сжечь до 800 ккал, что сравнимо с пробежкой на 10 км."
                }
            ]
        }
    ]
}