{"title":"Подготовка к тренировке","banner_image":"images/articles/10/cover.webp","description":"Правильная подготовка к велосипедной тренировке помогает повысить эффективность, избежать травм и поддерживать высокий уровень выносливости. Разберём, какие нюансы важно учитывать для комфортной и продуктивной тренировки ещё до её начала.","tags":["тренировки"],"author":{"name":"Алёна Ветошкина","photo":"images/authors/alena-vetoshkina.webp"},"sections":[{"id":"main-aspercts","title":"Основные аспекты","parts":[{"type":"text","value":"Эффективная тренировка на велосипеде начинается задолго до того, как вы начнёте поездку. Подготовка включает в себя разминку, правильное питание и настройку экипировки, что помогает снизить риск травм, улучшить выносливость и сделать тренировку более продуктивной."},{"type":"list","value":[{"title":"Разминка перед выездом","value":"Перед тренировкой важно разогреть мышцы, выполняя динамическую разминку и лёгкие упражнения на растяжку. Это помогает улучшить гибкость, активировать суставы и снизить риск судорог или травм во время интенсивной езды. "},{"title":"Выбор одежды и экипировки","value":"Велоформа должна соответствовать погодным условиям: в жару – дышащие материалы, в прохладную погоду – многослойная система с ветрозащитой. Также стоит проверить состояние велосипеда, особенно тормозов, давления в покрышках и работоспособность трансмиссии."}]},{"type":"image","value":["images/articles/10/1.webp","images/articles/10/2.webp"]}]},{"id":"nutrition-and-hydration","title":"Питание и гидратация","parts":[{"type":"text","value":"Что вы едите и пьёте перед поездкой, напрямую влияет на уровень энергии и работоспособность мышц. До старта рекомендуется употребить сложные углеводы, которые дадут длительный запас энергии, а также пить достаточное количество жидкости, чтобы избежать обезвоживания во время нагрузки."},{"type":"list","value":[{"title":"Питание перед выездом","value":"За 1,5–2 часа до тренировки лучше съесть пищу, богатую углеводами, например, овсянку, бананы или цельнозерновой хлеб. Лёгкий перекус (энергетический батончик, сухофрукты) можно взять с собой, если тренировка продлится дольше часа."},{"title":"Вода и электролиты","value":"Важна не только вода, но и баланс минералов – при интенсивной езде организм теряет натрий, калий и магний, поэтому для долгих тренировок подойдут изотоники или вода с добавлением соли и лимона."}]},{"type":"image","value":["images/articles/10/3.webp","images/articles/10/4.webp"]},{"type":"remark","value":"Потеря всего 2% жидкости в организме может снизить физическую работоспособность на 20%, поэтому важно пить регулярно, даже если нет ощущения жажды."}]}]}