{"title":"Два вида гревела","banner_image":"images/articles/11/cover.webp","description":"Гревел – это универсальный велосипед, который сочетает скорость шоссейника и проходимость горного байка. Однако в зависимости от стиля катания можно выбрать более спортивную или более комфортную версию. ","tags":["виды велосипедов"],"author":{"name":"Алёна Ветошкина","photo":"images/authors/alena-vetoshkina.webp"},"sections":[{"id":"sport-type","title":"Спортивный гревел","parts":[{"type":"text","value":"Этот тип гревела ориентирован на быструю езду по гравийным дорогам и асфальту. Он подойдёт тем, кто ценит динамику и скорость на смешанных покрытиях. "},{"type":"list","value":[{"title":"Трансмиссия и колёса","value":"Шоссейная трансмиссия (система передач велосипеда, которая включает звёзды, цепь, кассету и переключатели) с двумя звёздами спереди, что даёт широкий диапазон передач и позволяет развивать высокую скорость на ровных участках. У таких велосипедов более узкие покрышки (обычно 35–40 мм), что снижает сопротивление качению."},{"title":"Геометрия рамы","value":"У спортивного более агрессивная: рулевой угол круче, что делает велосипед манёвреннее и отзывчивее на поворотах. Это идеальный вариант для тех, кто хочет тренироваться на гравийных дорогах или участвовать в гонках. Однако за счёт более жёсткой конструкции и отсутствия амортизации езда по сложному рельефу будет менее комфортной."}]},{"type":"image","value":["images/articles/11/1.webp","images/articles/11/2.webp"]}]},{"id":"comfort-type","title":"Комфортный тип","parts":[{"type":"text","value":"Эта версия гревела создана для тех, кто предпочитает комфортные длительные поездки, включая велопоходы и экспедиции по пересечённой местности."},{"type":"list","value":[{"title":"Трансмиссия и колёса","value":"Трансмиссия с одной звездой спереди, что упрощает управление и снижает вес. Такой велосипед оснащён амортизационной вилкой, которая смягчает удары при езде по камням, корням и гравию, улучшая сцепление колёс с поверхностью. Покрышки шире (обычно 45–50 мм)."},{"title":"Геометрия рамы","value":"Более расслабленная, угол рулевой трубы меньше, а база длиннее, что делает велосипед стабильнее (база - это расстояние между колёсами (чем она больше, тем велик устойчивей). Это отличный вариант для тех, кто ценит комфорт, готов к длительным заездам и хочет меньше ощущать вибрации от дороги."}]},{"type":"image","value":["images/articles/11/3.webp","images/articles/11/4.webp"]},{"type":"remark","value":"Гревел-велосипеды появились, когда на шоссейные модели начали устанавливать дисковые тормоза, что позволило использовать более широкие покрышки и улучшить контроль на сложных покрытиях."}]}]}