{"title":"Базовое обслуживание","banner_image":"images/articles/12/cover.webp","description":"Базовый уход включает в себя несколько ключевых процедур: проверку давления в шинах, чистку и смазку трансмиссии, настройку тормозов и контроль зафиксированных элементов. Большинство этих работ можно выполнять самостоятельно, не прибегая к помощи сервисного центра.","tags":["обслуживание"],"author":{"name":"Алёна Ветошкина","photo":"images/authors/alena-vetoshkina.webp"},"sections":[{"id":"cleaning","title":"Очистка и смазка","parts":[{"type":"text","value":"Грязь, пыль и влага негативно влияют на работу велосипеда, особенно на его трансмиссию и тормоза. Очищая велосипед после каждой грязной поездки, можно избежать преждевременного износа деталей и сохранить плавность хода. Для мытья рамы достаточно мягкой губки и воды, а трансмиссия требует более тщательной очистки с использованием специальных щёток и обезжиривающих средств."},{"type":"text","value":"После чистки важно правильно смазать цепь, переключатели и другие движущиеся элементы. Смазка уменьшает трение, продлевает срок службы компонентов и защищает их от коррозии. Однако излишек масла может собирать пыль и грязь, поэтому после нанесения смазки цепь нужно аккуратно протереть сухой тканью."},{"type":"image","value":["images/articles/12/1.webp"]}]},{"id":"pressure","title":"Давление в шинах","parts":[{"type":"text","value":"Давление в шинах влияет на комфорт и безопасность поездки. Недостаточно накачанные покрышки увеличивают сопротивление качению, а чрезмерное давление снижает сцепление с дорогой и делает езду жёстче. Оптимальное значение зависит от типа покрышек и условий катания: для шоссейных велосипедов оно выше (6–9 бар), для горных – ниже (1,5–2,5 бар), а для городских и гибридных – среднее (3–5 бар)."},{"type":"text","value":"Тормоза тоже требуют регулярной проверки и настройки. Изношенные колодки или плохо натянутый трос снижают эффективность торможения и могут привести к аварийным ситуациям. При обслуживании важно осматривать состояние тормозных колодок, дисков (в случае дисковых тормозов) и тросов, а при необходимости подтягивать или заменять их."},{"type":"image","value":["images/articles/12/2.webp","images/articles/12/3.webp"]},{"type":"remark","value":"Неправильно затянутые болты могут привести к поломке компонентов – использование динамометрического ключа помогает избежать повреждения резьбы и перегрузки деталей."}]},{"id":"control","title":"Контроль креплений","parts":[{"type":"text","value":"Во время езды вибрации могут ослаблять болты и соединения, поэтому стоит периодически проверять, насколько хорошо зафиксированы основные элементы велосипеда: руль, вынос, седло и педали. Особенно это важно после поездок по неровным дорогам и бездорожью. Для проверки креплений удобнее всего использовать динамометрический ключ, который позволяет затягивать болты с оптимальным усилием, не повреждая резьбу."},{"type":"text","value":"Переключатели скоростей со временем могут смещаться, что приводит к сбоям в работе трансмиссии: цепь начинает перескакивать или плохо заходить на звёзды. Подстройка заднего и переднего переключателей позволяет добиться чёткого переключения и продлить срок службы кассеты и цепи. Проверять их работу лучше всего на ровной поверхности, медленно перебирая передачи и оценивая плавность переключения."},{"type":"image","value":["images/articles/12/4.webp"]}]}]}