{"title":"Как сохранить экипировку","banner_image":"images/articles/19/cover.webp","description":"Технологичные материалы, используемые в велосипедной одежде требуют бережного обращения. Велосипедная одежда требует особого ухода, чтобы сохранить свои свойства и прослужить как можно дольше. Разбираем, как правильно стирать, сушить, хранить и ухаживать.","tags":["экипировка"],"author":{"name":"Алёна Ветошкина","photo":"images/authors/alena-vetoshkina.webp"},"sections":[{"id":"cleaning-drying","title":"Стирка и сушка","parts":[{"type":"text","value":"Неправильно выбранный режим стирки или агрессивные моющие средства могут испортить ткань, растянуть эластичные вставки и снизить эффективность влаговыводящих свойств. Стирку рекомендуется проводить при температуре не выше 30–40°C, используя мягкие моющие средства. Обычный стиральный порошок может забивать поры ткани и снижать её дышащие свойства, поэтому лучше выбирать гели для спортивной одежды."},{"type":"text","value":"После стирки велоформу нельзя отжимать или сушить на батарее. Лучший вариант – сушка в расправленном виде при комнатной температуре, вдали от прямых солнечных лучей. Джерси, велотрусы и термобельё не рекомендуется развешивать за плечи или талию, так как под весом воды ткань может растянуться. Оптимально разложить вещи на горизонтальной поверхности или использовать специальные вешалки для спортивной одежды."},{"type":"image","value":["images/articles/19/1.webp"]}]},{"id":"padding","title":"Подкладки","parts":[{"type":"text","value":"Памперс в велотрусах – один из самых чувствительных элементов экипировки. Он выполняет важную роль, снижая трение и впитывая влагу, поэтому его нельзя стирать с обычной одеждой, особенно с махровыми и хлопковыми вещами, которые могут забивать микропоры материала. Для стирки рекомендуется использовать мягкий гель для деликатных тканей и полоскать велотрусы дважды, чтобы удалить остатки моющего средства."},{"type":"text","value":"Сушить памперс лучше в естественных условиях, но перед этим стоит убедиться, что он полностью расправлен и не имеет складок. Некоторые велосипедисты используют специальные кремы для памперса, которые уменьшают износ ткани и дополнительно защищают кожу от натираний. Такой уход помогает сохранить велотрусы в хорошем состоянии даже при регулярных поездках и частых стирках."},{"type":"image","value":["images/articles/19/2.webp","images/articles/19/3.webp"]},{"type":"remark","value":"Стоит избегать хранения рядом с грубыми тканями и липучками – они могут зацепить  деликатные поверхности велоодежды."}]},{"id":"storage","title":"Хранение","parts":[{"type":"text","value":"Даже если велосипедная одежда используется только в сезон, важно правильно её хранить, чтобы сохранить её функциональные свойства. После каждой поездки форма должна быть просушена, даже если она не выглядит мокрой – накопившаяся влага и пот могут привести к появлению неприятного запаха и разрушению ткани. Хранение в сложенном виде также нежелательно: складки и перегибы могут повредить эластичные материалы."},{"type":"text","value":"Лучший вариант хранения – на вешалках или в специальных чехлах, которые защищают от пыли и сохраняют форму ткани. Если велоформа долго не используется, её можно убрать в специальный чехол для одежды или отдельный тканевый мешок, обеспечив вентиляцию синтетическим тканям."},{"type":"image","value":["images/articles/19/4.webp"]}]}]}