{"title":"Основные виды велосипедов","banner_image":"images/articles/23/cover.webp","description":"Каждый вид велосипеда создан под конкретные условия и стиль езды — от городских улиц до горных троп. В этом материале разбирём ключевые отличия популярных моделей и поможем понять, какой велосипед подойдёт для персональных целей.","tags":["виды велосипедов"],"author":{"name":"Вика Янина","photo":"images/authors/vika-yanina.webp"},"sections":[{"id":"popular-models","title":"Популярные модели","parts":[{"type":"text","value":"Одни модели рассчитаны на высокую скорость по асфальту, другие – на преодоление сложных трасс, а еще есть те, которые подходят для ежедневных городских поездок. "},{"type":"list","value":[{"title":"Шоссейный","value":"Лёгкий, аэродинамичный и предназначенный для быстрой езды по ровному асфальту. Узкие покрышки и низкая посадка уменьшают сопротивление воздуха, что позволяет развивать максимальную скорость."},{"title":"Горный (МТВ)","value":"Создан для езды по бездорожью и пересечённой местности. Оснащён амортизацией, прочной рамой и широкими покрышками с агрессивным протектором для лучшего сцепления с грунтом."},{"title":"Гревел","value":"Сочетает скорость шоссейника с устойчивостью на грунтовых дорогах. Отличается более широкими покрышками, что позволяет комфортно ездить по гравию и плохому асфальту."},{"title":"Городской велосипед","value":"Ориентирован на удобство и комфорт при передвижении по улицам. Обычно имеет прямую посадку, мягкое седло и может быть оснащён крыльями, багажником и защитой цепи."}]},{"type":"image","value":["images/articles/23/1.webp","images/articles/23/2.webp"]}]},{"id":"how-to-choose","title":"Как выбрать","parts":[{"type":"text","value":"Каждый вид велосипеда имеет конструктивные особенности, которые делают его удобным для определённых условий. Шоссейные велосипеды имеют лёгкую раму, узкие колёса и изогнутый руль (баран), что снижает сопротивление воздуха и помогает развивать высокую скорость. Они не подходят для бездорожья, так как небольшая ширина покрышек ухудшает сцепление с неровными поверхностями."},{"type":"text","value":"В отличие от них, горные велосипеды оснащены амортизацией, широкими колёсами с глубоким протектором и усиленной рамой, что делает их идеальными для сложных трасс, но менее эффективными на асфальте."},{"type":"image","value":["images/articles/23/3.webp"]},{"type":"remark","value":"Шоссейные велосипеды – самые лёгкие среди всех типов: их вес может быть менее 6 кг, но по регламенту UCI минимальный допустимый вес для профессиональных гонок – 6,8 кг."}]},{"id":"universal","title":"Универсальные варианты","parts":[{"type":"text","value":"Гибридный велосипед сочетает в себе элементы шоссейного и горного велосипеда. Этот велосипед подходит для города, пригородных поездок и лёгкого бездорожья и является хорошим выбор для тех, кто ищет баланс между скоростью, устойчивостью и удобством."},{"type":"text","value":"Ущё один универсальный вариант – гравийный велосипед (гревел). Он предназначен для дальних поездок, смешанных маршрутов и путешествий по различным покрытиям. Он оснащён рулём типа бараньи рога, но отличается более комфортной геометрией рамы. Покрышки шире, чем у шоссейного велосипеда и имеют умеренный протектор, что улучшает сцепление на гравии и лёгком бездорожье."},{"type":"reference","value":{"text":"Не смотря на относительную универсальность гравийного велосипеда, у него существуют разные трансмиссии. А что это такое и какие они бывают у гревела – написали в отдельной статье.","url":"#","title":"Разновидности гревела"}}]},{"id":"other-types","title":"А какие еще бывают?","parts":[{"type":"text","value":"Помимо основных типов, существуют специализированные велосипеды, адаптированные под определённые задачи."},{"type":"list","value":[{"title":"Туринговый велосипед","value":"Предназначен для длительных велопутешествий, где важны надёжность и возможность перевозки груза. Имеет усиленную раму, удобную геометрию и крепления для сумок и багажников."},{"title":"Фикс (fixed-gear)","value":"Велосипед с жёстко закреплённой передачей, где вращение педалей напрямую связано с движением колеса. Часто не имеют тормозов, так как их торможение осуществляется за счёт сопротивления педалям – райдер просто замедляет вращение ногами."},{"title":"BMX","value":"Компактный велосипед, созданный для выполнения трюков, прыжков и катания в скейт-парках. Отличается прочной рамой, маленькими колёсами и высоким рулём для манёвренности."}]},{"type":"image","value":["images/articles/23/4.webp","images/articles/23/5.webp"]},{"type":"remark","value":"Правильная зимняя одежда для велосипедиста – это не просто комфорт, а залог безопасности: переохлаждение снижает реакцию и концентрацию, что увеличивает риск ошибок на дороге."}]}]}