{"title":"Руль под стиль катания","banner_image":"images/articles/25/cover.webp","description":"У руля не только одна задача — держать тебя в седле. Он влияет на посадку, контроль, нагрузку на запястья и даже на аэродинамику. Разбираемся, какие бывают типы рулей, в чём их особенности и кому какой подойдёт.","tags":["аксессуары"],"author":{"name":"Алёна Ветошкина","photo":"images/authors/alena-vetoshkina.webp"},"sections":[{"id":"straight","title":"Прямой руль — контроль и универсальность","parts":[{"type":"text","value":"Самый привычный вид — прямой (flat bar) или с небольшим изгибом назад. Это стандарт для городских, гибридных и горных велосипедов. Такой руль даёт хорошую управляемость на низкой скорости и в технически сложных условиях, например, на тропинках или между машинами."},{"type":"text","value":"Он обеспечивает вертикальную или чуть наклонённую посадку, удобную для повседневных поездок, коротких покатушек и тех, кто любит чувствовать стабильность. Минусы — ограниченный выбор хватов и не самая лучшая аэродинамика на скорости."},{"type":"image","value":["images/articles/25/1.webp"]}]},{"id":"drop-bar","title":"Руль-баран — скорость и агрессия","parts":[{"type":"text","value":"Drop bar — классика шоссейных и гравийных велосипедов. Его главная фишка — несколько вариантов хвата: за верх, за тормозные ручки, за дуги. Это позволяет переключаться между комфортом и аэродинамикой, особенно на длинных или темповых поездках."},{"type":"text","value":"Руль-баран хорош для асфальта, скорости и ровного покрытия. Но он требует некоторого привыкания и не всегда удобен в городе или в плотном трафике — посадка ниже, нагрузка на запястья выше. Зато на открытом пространстве и спусках он — король."},{"type":"image","value":["images/articles/25/2.webp","images/articles/25/3.webp"]},{"type":"remark","value":"Если руки быстро устают или затекают на прямом руле — поставь грипсы с эргономичными упорами или добавь бар-энды (маленькие «рога» на концах). Это не испортит эстетику, но даст тебе второй хват и дополнительный комфорт."}]},{"id":"alernative","title":"Альтернативные рули — под задачи и анатомию","parts":[{"type":"text","value":"Сюда входят бабочка (butterfly bar), bullhorn, moustache, Jones bar и прочие «мутанты». У каждого — своя геометрия и цель: руль-бабочка создан для туринга и смены хватов, «бычий» рог — для агрессивной скорости, moustache — для комфортной винтажной посадки, Jones — для полного расслабона."},{"type":"image","value":["images/articles/25/4.webp"]}]}]}