{"title":"Вода важнее байка","banner_image":"images/articles/26/cover.webp","description":"Во время заезда ты теряешь не только силы, но и воду — а вместе с ней концентрацию, скорость и даже безопасность. Объясняем, почему регулярное питьё — не рекомендация, а необходимость.","tags":["экипировка"],"author":{"name":"Алёна Ветошкина","photo":"images/authors/alena-vetoshkina.webp"},"sections":[{"id":"hydration","title":"Гидратация = энергия и производительность","parts":[{"type":"text","value":"Когда ты крутишь педали, тело разогревается и начинает активно терять жидкость — через пот, дыхание, даже через кожу. Теряешь ты не только воду, но и электролиты, которые отвечают за работу мышц и передачу сигналов в нервной системе. Дефицит жидкости = меньше сил, слабость, снижение выносливости."},{"type":"text","value":"Даже лёгкое обезвоживание (всего 1–2% массы тела) уже ощутимо снижает эффективность: становится тяжелее поддерживать темп, усиливается пульс, начинает кружиться голова. Если хочешь доехать до финиша с живыми ногами — бутылка воды не должна быть просто аксессуаром."},{"type":"image","value":["images/articles/26/1.webp","images/articles/26/2.webp"]}]},{"id":"coordinaiton","title":"От воды зависит концентрация и координация","parts":[{"type":"text","value":"Во время езды особенно важны внимательность, реакция и точные движения — особенно если ты едешь в городе, в группе или по неровной трассе. Недостаток воды ухудшает когнитивные функции: начинаешь хуже концентрироваться, позже реагируешь, путаешься в простых решениях."},{"type":"text","value":"ВЭто не шутки: по статистике, обезвоживание повышает риск ошибок и даже падений. Поэтому пить во время заезда — это не «чтобы не умереть от жажды», а чтобы оставаться в теле, в моменте и на колёсах."},{"type":"image","value":["images/articles/26/3.webp","images/articles/26/4.webp"]},{"type":"remark","value":"Не дожидайся жажды — пей по таймеру. Например, делай пару глотков каждые 15–20 минут, особенно в жару. Установи напоминание на велокомпьютере или в часах — это проще, чем вспоминать самому, когда уже сушит."}]}]}