{"title":"Освещаемся в темноте","banner_image":"images/articles/9/cover.webp","description":"В условиях городского траффика и недостаточной видимости из-за тёмного времени суток, осадков и тумана важно, чтобы велосипедист был заметен для водителей. Существует несколько эффективных способов повысить свою видимость на дороге.","tags":["безопасность"],"author":{"name":"Алёна Ветошкина","photo":"images/authors/alena-vetoshkina.webp"},"sections":[{"id":"for-rider","title":"Для велосипедиста","parts":[{"type":"text","value":"Велосипедист часто оказывается в слепых зонах автомобилей, а в условиях плохой освещённости или на загруженных дорогах его можно попросту не заметить. Особенно важно правильно выбрать экипировку и аксессуары, которые сделают вас видимым в любое время суток."},{"type":"list","value":[{"title":"Одежда","value":"Одежда ярких цветов, особенно жёлтого, оранжевого или салатового, делает райдера хорошо различимым в дневное время. В тёмное время суток и в условиях плохой видимости помогают светоотражающие элементы — жилеты, накладки на рюкзак, браслеты, нашивки на одежде и обуви. "},{"title":"Аксессуары","value":"Шлем со встроенными светодиодами или отражающими наклейками дополнительно улучшает видимость. Также важно учитывать, что движения лучше привлекают внимание, поэтому специальные светящиеся или светоотражающие элементы на ногах и руках особенно эффективны."}]},{"type":"image","value":["images/articles/9/1.webp","images/articles/9/2.webp"]}]},{"id":"for-bike","title":"Для велосипеда","parts":[{"type":"text","value":"Но одной только заметности самого велосипедиста недостаточно – важно также оснастить сам велосипед элементами, которые повысят его видимость.  Чем больше точек света и отражающих элементов на велосипеде, тем лучше он различим в потоке транспорта и тем выше безопасность поездки."},{"type":"list","value":[{"title":"Фонари","value":"Передний белый и задний красный фонари являются обязательными для безопасной езды в тёмное время суток. Дополнительно можно использовать мигающие габаритные огни, которые привлекают больше внимания. "},{"title":"Подсветка","value":"Фонари Передний белый и задний красный фонари являются обязательными для безопасной езды в тёмное время суток. Дополнительно можно использовать мигающие габаритные огни, которые привлекают больше внимания. "}]},{"type":"image","value":["images/articles/9/3.webp","images/articles/9/4.webp"]},{"type":"remark","value":"Некоторые утверждают, что боковая подсветка не обязательна. Однако именно она делает велосипедиста заметным на перекрёстках и выездах с второстепенных дорог."}]}]}